[

        {"file_name": "NEPA Nenana 2019", "text_excerpt": "﻿6/28/2019 U.S. DOE: Office of Energy Efficiency and Renewable Energy - Environmental Questionnaire (EQ-1)   \r\nDOE F 540 (04-2014) \r\nOMB Number 1910-5175 \r\nExp. TBD \r\nOFFICE OF ENERGY EFFICIENCY AND RENEWABLE ENERGY ENVIRONMENTAL QUESTIONNAIRE (EQ-1) \r\nTo be completed on-line only at: https://www.eere-pmc.energy.gov/NEPA.aspx unless you are instructed otherwise by EERE.   NEPA Control Number: GFO-0008389-001 \r\nProject Title: Water Horse Hydroelectric Harvester Development \r\nRecipient: Alaska Center for Energy and Power \r\nOther Participants (Subrecipients, \r\nContractors, etc.):None listed \r\nFOA Number: DE-FOA-0001663 \r\nFOA Title: \r\nAward Number: DE-EE0008389 \r\nDOE Technology Office Point of \r\nContact:Yana Shininger \r\nDOE Grants Management Specialist: Stephanie Sites", "tags": ["Phase.1SiteCharacterizationandAssessment", "Receptor.PhysicalEnvironment.WaterQuality", "Management.NoneIdentified", "Technology.Current.Tidal", "Management.Monitoring", "Technology.Wave"]},
        
        {"file_name": "NEPA Nenana 2019", "text_excerpt": "Pursuant to the U.S. Department of Energy’s National Environmental Policy Act (NEPA) implementing regulations (10 C.F.R. Part 1021), the Office of Energy Efficiency and Renewable Energy (EERE) is required to evaluate the potential environmental impact of projects that it is considering for funding. EERE must determine at the earliest possible time whether any proposed project qualifies for a categorical exclusion under 10 C.F.R. § 1021.410 or will require further environmental review within an environmental assessment or an environmental impact statement. \r\nYou are required to answer the questions below for the project as a whole, including all work to be performed by the Recipient, its subrecipients and contractors, including any work outside of the United States. You may not limit your responses to work performed \r\nby the Recipient only unless instructed to do so by EERE. In completing this questionnaire, you must provide specific information regarding the nature of your proposed project, including information on its size, operations, and the types and quantities of air emissions, wastewater discharges, solid wastes, land disturbances, etc. You should identify the location(s) of the proposed project and describe the activities that would occur at each location. \r\nThe form should be completed and signed by the Principal Investigator for the project or another member of your organization who has sufficient knowledge of the project to answer the questions truthfully and accurately. \r\nFailure to fully and adequately complete this form will delay EERE’s environmental review of your proposed project. Please note that false statements or misrepresentations may result in civil and/or criminal penalties under 18 U.S.C. § 1001.\r\nhttps://www.eere-pmc.energy.gov/PMCRecipient/EQ_Form_V2.aspx?key=23134 1/7 \r\n6/28/2019 U.S. DOE: Office of Energy Efficiency and Renewable Energy - Environmental Questionnaire (EQ-1) \r\nBURDEN DISCLOSURE STATEMENT \r\nPublic reporting burden for this collection of information is estimated to average 60 minutes per response, including the time for reviewing instructions, searching existing data sources, gathering and maintaining the data needed, and completing and reviewing the collection of information. Send comments regarding this burden estimate or any other aspect of this collection of information, including suggestions for reducing this burden, to Office of Information Resources Management Policy, Plans, and Oversight, AD-241-2-GTN, Paperwork Reduction Project (1910-1800), U.S. Department of Energy, 1000 Independence Avenue, S.W., Washington, D.C. 20585; and to the Office of Management and Budget (OMB), Paperwork Reduction Project (1910-1800), Washington, D.C. 20503.", "tags": ["Phase.1SiteCharacterizationandAssessment", "Phase.2Construction", "Phase.3OperationsandMaintenance", "Phase.4Decommissioning", "Receptor.HumanDimensions", "Receptor.HumanDimensions.LegalPolicy", "Receptor.HumanDimensions.StakeholderEngagement", "Management.NoneIdentified", "Stressor.NoneIdentified", "Consequence.NoneIdentified", "Technology.NoneIdentified"]},
        
        {"file_name": "NEPA Nenana 2019", "text_excerpt": "1a. In the box below, please provide a brief summary of the proposed project activities. Describe physical activities, not goals and objectives. Specify if this project is part of a larger project or connected to another project. \r\nThe proposed project activities include electrical, mechanical, and platform system development along with field testing of a “Water Horse” vertical oscillator designed to harvest energy from turbulent water conditions. Field activities will be performed at AHERC’s Tanana River Test Site in Nenana Alaska during the summers of 2020 and 2021. Lab testing will be completed at University of Alaska Fairbanks campus.   \r\n1b. Is there other Federal government involvement outside of EERE in any aspect of this project (e.g., funding, permitting, technical assistance, project located on Federally administered land)? \r\nYes:   | No:    \r\n  \r\nDepartment of Energy \r\n1c. Is the proposed project limited exclusively to intellectual, academic, or analytical activities? \r\nIntellectual, academic, and analytical activities include, but are not limited to: \r\n• Literature searches and information gathering • Feasibility studies \r\n• Data analysis • Document preparation \r\n• Computer modeling • Data dissemination \r\n• Analytical reviews • Paper studies \r\n• Conceptual design \r\nYes:   | No:   \r\nhttps://www.eere-pmc.energy.gov/PMCRecipient/EQ_Form_V2.aspx?key=23134 2/7 \r\n6/28/2019 U.S. DOE: Office of Energy Efficiency and Renewable Energy - Environmental Questionnaire (EQ-1) \r\n2a. Is the project fully defined at this point (i.e., all sites and activities are known)? Yes:   | No:    \r\n2b. In the chart below, please describe the following four types of identifying information concerning project activities to be performed: \r\n(1) each location where work would be performed, including address or coordinates, names of facilities, and whether this is a Recipient, Subrecipient, or Contractor location; (2) the nature of the location (e.g., urban, industrial, suburban, agricultural, university campus, manufacturing facility) and the current condition and/or use of the site; (3) the types of activities to be conducted at that location; \r\n(4) land administration (e.g., BLM, USFWS, DOD, state, private). \r\nLocations: \r\n(1) List all \r\nLocations Where Project Activities Would Occur \r\n(Facility Name and Address or \r\nCoordinates) and Indicate Recipient, Subrecipient, or Contractor\r\n\t(2) Nature of Location and Current Condition/Use\r\n\t(3) Activities to be Performed at Each Location \r\n\t(4) Land Administration\r\n\tUAF’s Tanana \r\nRiver Test Site (TRTS) in Nenana AK located ~ \r\n64°33'38.84\"N, 149° 3'55.49\"W. Recipent\r\n\tThe location of testing is located in the native village of Nenana Alaska. Its current condition consists of a gravel lot with a conex and ATCO office space along with grid power supplied to the ATCO.\r\n\tThe activities conducted at the site will include electrical, mechanical, and platform system development along with field testing of a “Water Horse”. The electrical and mechanical components along with the Water horse, a vertical oscillator hydrokinetic harvester, will be mounted to a stationary barge, deployed on the Tanana River in Nenana Alaska.\r\n\tNenana Native Council owns the shore side property and a land use agreement is currently in place. Permits for work on the water have been secured from ADF&G, US Army Corps of \r\nEngineers. Shoreside \r\nactivities are permitted with Alaska Department of \r\nNatural", "tags": ["Resources."]},
        
        {"file_name": "NEPA Nenana 2019", "text_excerpt": "2c. In the box below, please identify and describe: (1) any known or potential health and safety hazards to the public or project workers that may result from or are associated with your proposed project; and (2) any efforts that would be taken to mitigate these hazards. Describe individually for each site discussed in Question 2b. \r\nPotential hazards are boating or floating platform failures, line failure, and floating river debris. To mitigate these all personnel will wear PPE when on the water and all boats will have secondary motors in the case of engine failure. All lines, gear and other equipment associated with the floating platform will be inspected prior to use and inspected weekly for signs of wear along with cleared of any debris daily.   \r\n2d. In the box below, please identify and describe any of the following that would be associated with the proposed project. Describe individually for each site discussed in Question 2b. \r\n(1) any physical modification of existing facilities or construction of new facilities (this does NOT include modification to equipment, only facilities); \r\n(2) ground disturbing activities; \r\n(3) any change in the use, mission, or operation of existing facilities; \r\n(4) installation or deployment of equipment outdoors including the area of disturbance, what currently exists at the site, the dimensions of the installation, any associated infrastructure, etc. \r\nA boat ramp adjacent to the Test Site and owned by the Nenana Native Council will be prepared using a bulldozer prior to deploying UAF’s barge. At the completion of the barge deployment and retrieval of the barge, the boat ramp will be graded to restore the area to its condition prior to testing. The work will be contracted through the local Native Corporation. The grading is done at the request of the landowner, the Nenana Native Council. At UAF’s Tanana River Test Site, all assets necessary for testing the prototype Work horse, including preparing the test site for launching of research assets, deploying the Research Debris  \r\nhttps://www.eere-pmc.energy.gov/PMCRecipient/EQ_Form_V2.aspx?key=23134 3/7 \r\n6/28/2019 U.S. DOE: Office of Energy Efficiency and Renewable Energy - Environmental Questionnaire (EQ-1) \r\nDiversion Platform, prepping and deploying fisheries equipment for required regulatory monitoring, prepping the instrumentation barge and vessels for transporting personnel from shore to barge are all in place. \r\n2e. In the box below, please identify and describe any existing, modifications to, or new permits, licenses, or authorizations that would be required to perform project activities (such as environmental permits, operating permits, or drilling permits). Describe individually for each site discussed in Question 2b. \r\nPermits from Alaska Department of Fish and Game, Department of Natural Resources, and Army Corps along with a land use permit between UAF and Nenana Native Council have been secured.   \r\n2f. In the box below, please list the estimated quantities of materials to be used (e.g., feedstock, chemicals, water) and produced by the project (e.g., biofuel). Describe individually for each site discussed in Question 2b. \r\nThe estimated material to be used is 50 gal of gasoline to operate generators and motorized equipment such as boats and trucks. \r\n2g. In the box below, please quantify, to the extent possible, all emissions into the ambient air resulting from project activities. Indicate if the project site is within an attainment or non attainment area. Describe air emissions individually for each site discussed in Question 2b. \r\nPotential emissions include greenhouse gas emissions from generators, motorized vehicles, and boats. \r\n2h. In the box below, please describe: (1) all non-hazardous wastes that would be generated by the proposed project including recycled materials, and (2) the method of their disposal. Describe individually for each site discussed in Question 2b. \r\nNon-hazardous waste is expected to be limited to garbage and human waste and will be disposed of at state operated transfer sites (garbage). Human waste will be contained within a Porta-potty and disposed of by a licensed contractor. \r\n3. Is the proposed project near, or does it involve, any of the following resources? Please indicate below any and all resources that could be affected by any project activities. (See Attachment 1 to the Environmental Questionnaire for resource definitions.) \r\na. Historical, archeological, or cultural resources (includes listed and eligible resources over 50 years old or of cultural significance) \r\nb. Threatened or endangered species (whether proposed or listed by state or Federal governments), including their habitat \r\ng. Land resources (e.g., tundra, rainforests) h. Coastal zones \r\nc. Marine mammals or essential fish habitat i. Migratory birds, Golden or Bald Eagles \r\nd. Floodplains or wetlands j. Areas having a special designation (e.g., Federal and state designated wilderness areas, \r\nnational parks, national natural landmarks, wild \r\nand scenic rivers, state and Federal wildlife \r\nrefuges, and marine sanctuaries) \r\ne. Tribal lands or resources of Tribal interest/sensitivity", "tags": ["Management.Compliance", "Management.Mitigation", "Receptor.Birds", "Receptor.Fish", "Receptor.MarineMammals", "Receptor.PhysicalEnvironment", "Receptor.TerrestrialMammals", "Stressor.Noise", "Stressor.PhysicalInteraction", "Technology.Current", "Technology.OffshoreWind"]},
        
        {"file_name": "NEPA Nenana 2019", "text_excerpt": "k. Prime farmland, unique farmland, or other farmland of statewide or local importance\r\nhttps://www.eere-pmc.energy.gov/PMCRecipient/EQ_Form_V2.aspx?key=23134 4/7 \r\n6/28/2019 U.S. DOE: Office of Energy Efficiency and Renewable Energy - Environmental Questionnaire (EQ-1) \r\nf. Ocean resources (e.g., coral reefs) l. Special sources of water (e.g., sole source aquifers)", "tags": ["Receptor.Benthos", "Receptor.Fish", "Receptor.Fish.DemersalFish", "Receptor.Fish.PelagicFish", "Receptor.Fish.Sharks", "Receptor.Habitat.Intertidal", "Receptor.Invertebrates", "Receptor.MarineMammals", "Receptor.MarineMammals.Cetaceans", "Receptor.MarineMammals.Pinnipeds", "Receptor.PhysicalEnvironment", "Receptor.PhysicalEnvironment.SedimentTransport", "Receptor.PhysicalEnvironment.WaterQuality", "Receptor.Reptiles", "Consequence.CommunityChange", "Consequence.Displacement", "Consequence.EntanglementEntrapment", "Management.Mitigation", "Management.Monitoring", "Phase.1SiteCharacterizationandAssessment"]},
        
        {"file_name": "NEPA Nenana 2019", "text_excerpt": "4. Does the proposed project involve any of the following activities or areas of concern? Please indicate below any and all activities or areas of concern that exist in the vicinity of your project, are required for your project, or could affect your project. (See Attachment 1 for definitions of each activity or area of concern.) \r\na. Clearing or excavation f. Polychlorinated biphenyls (PCBs) b. Dredge and/or fill g. Navigable air space \r\nc. Pre-existing contamination h. Underground storage tanks d. Pesticide use i. Underground extraction/injection \r\ne. Asbestos or lead-based paint j. Use of a non-renewable resource \r\n5. Would the proposed project have the potential to result in impacts to the surrounding community? Please indicate below all areas of concern that exist in the vicinity of your project, are required for your project, or could affect your project. \r\na. Visual impacts e. New transportation access \r\nb. Populations of low income or minorities (Environmental Justice) \r\nf. New utility lines or right-of ways \r\nc. Changes in local employment g. Other impacts d. Changes in local traffic patterns or density \r\n6. Would the proposed project use, result in, or require the management, storage, transport, or disposal of radioactive, toxic, or hazardous chemicals, waste, or other materials that require special handling? \r\nYes: | No:    \r\n7. Would the proposed project involve the use or development of recombinant DNA or genetically engineered microorganisms, plants, animals, or similar technologies? \r\nYes: | No:    \r\n8. Does the project involve the use of any nanoscale materials or nanotechnology? Yes: | No:   \r\nhttps://www.eere-pmc.energy.gov/PMCRecipient/EQ_Form_V2.aspx?key=23134 5/7 \r\n6/28/2019 U.S. DOE: Office of Energy Efficiency and Renewable Energy - Environmental Questionnaire (EQ-1) \r\n9. Is there any public opposition concerning any of the project activities? Yes: | No:    \r\n10. Would the project involve activities or deployments into marine/freshwater aquatic environments? \r\nYes:   | No:  \r\nThe water horse will be deployed in the Tanana River, the turbine will occupy the top meter of the waters surface for a week in the summer of 2020 and two weeks in summer 2021. Permits have been secured from ADF&G, USACE and AK DNR. \r\n11. Would the proposed project result in a discharge of any type of wastewater, pollutant, or contaminant, including thermal discharges, to a sewer system, stormwater system, soils, retention ponds, or any water resources (e.g., surface water, including lakes, rivers, creeks, and wetlands; and ground water)? \r\nYes: | No:    \r\n12. Would the proposed project have the potential to generate noise impacts to adjacent communities, employees working at the project site, wildlife, and/or sensitive receptors including hospitals, schools, daycare facilities, and elderly housing? \r\nYes: | No:    \r\n13. Please provide a detailed description of how the project would be decommissioned, including the disposition of equipment and materials. \r\nThe demobilization of the Tanana River test site will include removing all testing equipment from the water. Boats, tools, and other testing instruments will be transported back to University of Alaska Fairbanks for cleaning and storage. Large pieces of equipment will be stored on shore at the Tanana River test site. The boat ramp where the barge is launched will be graded using a bulldozer to return it to its original condition.\r\nhttps://www.eere-pmc.energy.gov/PMCRecipient/EQ_Form_V2.aspx?key=23134 6/7 \r\n6/28/2019 U.S. DOE: Office of Energy Efficiency and Renewable Energy - Environmental Questionnaire (EQ-1) \r\nI hereby certify that I am authorized to submit, and I do so hereby submit, the information in this questionnaire on behalf of the Recipient named below. I certify that the information provided herein is accurate and complete as of the date shown below. I understand that false statements or misrepresentations may result in civil and/or criminal penalties under 18 U.S.C. § 1001. If I receive any information that would indicate that any of the above \r\nreferenced answers are no longer correct or complete, I agree to notify EERE immediately. If it is necessary for EERE to modify the information I provide, EERE will request that I recertify the revised form. \r\n Name: Stephanie Jump \r\n Title:  \r\n Recipient: Alaska Center for Energy and Power \r\n Signature: Stephanie Jump \r\n Date: 6/19/2019\r\nhttps://www.eere-pmc.energy.gov/PMCRecipient/EQ_Form_V2.aspx?key=23134 7/7", "tags": ["Receptor.Birds", "Receptor.Fish", "Receptor.Invertebrates", "Receptor.MarineMammals", "Receptor.PhysicalEnvironment", "Stressor.BehavioralInteraction", "Stressor.EMF", "Stressor.HabitatChange", "Stressor.InvasiveSpecies", "Stressor.Lighting", "Stressor.Noise", "Stressor.PhysicalInteraction", "Stressor.PhysicalInteraction.ChangesinFlow", "Stressor.PhysicalInteraction.Chemicals", "Stressor.PhysicalInteraction.DynamicEffects", "Technology.Current", "Technology.Current.OceanCurrent", "Technology.OTEC", "Technology.Current.Riverine", "Technology.SalinityGradient", "Technology.Current.Tidal", "Technology.Wave", "Technology.OffshoreWind", "Technology.OffshoreWind.Fixed", "Technology.OffshoreWind.Floating", "Management.DesignFeature", "Management.Mitigation", "Management.Monitoring", "Consequence.BehavioralChange", "Consequence.CommunityChange", "Consequence.Displacement", "Consequence.EntanglementEntrapment", "Receptor.HumanDimensions.ClimateChange", "Receptor.HumanDimensions.EnvironmentalImpactAssessment", "Receptor.HumanDimensions.Fisheries", "Receptor.HumanDimensions.LegalPolicy", "Receptor.HumanDimensions.LifeCycleAssessment", "Receptor.HumanDimensions.MarineSpatialPlanning", "Receptor.HumanDimensions.Navigation", "Receptor.HumanDimensions.RecreationTourism", "Receptor.HumanDimensions.SocialEconomicData", "Receptor.HumanDimensions.StakeholderEngagement", "Receptor.HumanDimensions.VisualImpacts"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "﻿Biological Evaluation\r\nField Testing of Adaptable Monitoring Package and Deployment System", "tags": ["Phase.2Construction", "Management.Monitoring", "Receptor.Benthos", "Receptor.Fish", "Receptor.Invertebrates", "Receptor.MarineMammals", "Receptor.Birds", "Receptor.Reptiles", "Receptor.TerrestrialMammals"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "Prepared for:\r\nNational Marine Fisheries Service\r\nFERC and Water Diversions Branch\r\nPortland, OR", "tags": ["Receptor.Fish", "Receptor.Fish.DemersalFish", "Receptor.Fish.PelagicFish", "Receptor.Fish.Sharks", "Receptor.MarineMammals", "Receptor.MarineMammals.Cetaceans", "Receptor.MarineMammals.Pinnipeds"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "&", "tags": ["The research focuses on consequences of offshore wind energy development on marine mammals.", "", "Tags: Consequence.Mortality", "Receptor.MarineMammals", "Stressor.BehavioralInteraction.Attraction", "Technology.OffshoreWind.Fixed"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "US Fish and Wildlife Service\r\nLacey, WA", "tags": ["Receptor.Fish", "Receptor.Birds", "Receptor.MarineMammals", "Receptor.TerrestrialMammals", "Receptor.Invertebrates", "Receptor.Habitat", "Receptor.HumanDimenions"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "Prepared, on behalf of the US Department of Energy, by:\r\nDr. Brian Polagye\r\nAssistant Professor, University of Washington\r\nNorthwest National Marine Renewable Energy Center\r\n1. Background and History\r\nThe purpose of this Biological Evaluation (BE) is to address the effect that the field of testing of the Adaptable Monitoring Package (AMP) and its associated deployment system might have on species listed as endangered or threatened under the Endangered Species Act (ESA) or their designated critical habitat. The United States Department of Energy (DOE) is proposing to allow expenditure of federal funds (Proposed Action) by Oregon State University (OSU) and its sub-recipient, the University of Washington (UW) for the project described herein (Project) and seeks concurrence from the National Marine Fisheries Service (NMFS) and United States Fish and Wildlife Service (USDFW) that the Project will not affect ESA-listed species or their designated critical habitat.\r\nThe Northwest National Marine Renewable Energy (NNMREC) is a DOE-funded partnership between OSU and UW with a goal of facilitating the responsible commercialization of marine renewable energy in the United States. In conjunction with other research activities, NNMREC is developing the Pacific Marine Energy Center (PMEC) to enable testing of wave and tidal energy converter device performance and environmental interactions. PMEC includes the South Energy Test Site (SETS) a grid-connected, wave energy test facility that will be the first facility of its kind in North America. \r\nA portion of the DOE funding for PMEC will be utilized to develop and test an Adaptable Monitoring Package (AMP) for monitoring environmental interactions (Proposed Action). The AMP consists of a streamlined instrumentation package for studying environmental interactions around wave and tidal energy converters. The AMP is deployed from a surface vessel by a Remotely Operated Vehicle. Because these studies will be conducted with financial support from DOE, the Proposed Action is subject to the provisions of the National Environmental Policy Act (NEPA). However, the Proposed Action may qualify for a NEPA categorical exclusion (CX) under 10 CFR Part 1021, section B5.25 Small Scale Renewable Energy Research and Pilot Projects in Aquatic Environments (see Federal Register Vol. 776, No. 198 at p. 63797), provided that it will not affect ESA-listed species or their designated critical habitat.\r\nIn-water testing of the AMP would be carried out in two locations: Lake Washington and Admiralty Inlet, as shown in Figure 1. Because work would occur in the aquatic environment it has the potential to impact the following ESA-listed marine species that are known to occur in the area: marbled murrelet, Chinook salmon, chum salmon, steelhead, bull trout, green sturgeon, bocaccio, canary rockfish, yellow rockfish, Pacific eulachon, humpback whales, Southern Resident killer whales, Stellar sea lions and designated critical habitat for several of these ESA-listed species. Marbled murrelet and bull trout are a trust resource for the US Fish and Wildlife Service (USFSW). All other ESA-listed species are a trust resource for the National Marine Fisheries Service (NMFS).", "tags": ["Receptor.Birds", "Receptor.Fish", "Receptor.Marine Mammals", "Receptor.HumanDimensions", "Phase.1SiteCharacterizationandAssessment", "Management.NoneIdentified", "Consequence.Injury", "Consequence.Mortality", "Stressor.Noise"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "Figure 1 – Overview of Project Areas\r\nThe use of a package like the AMP to enable adaptive monitoring of tidal energy demonstration projects has been discussed with both NMFS and USFWS as part of the permitting and monitoring plan development for the Snohomish PUD/OpenHydro tidal energy demonstration project (Snohomish PUD 2012). The use of this type of package has been supported by both agencies as an effective tool for studying the environmental effects of marine renewable energy development. A complete description of regulatory meetings related to the Snohomish PUD/OpenHydro demonstration project is presented in Snohomish PUD (2012).\r\nThis BE addresses DOE’s proposed Action to provide federal funding to the proposed Project in compliance with Section 7(c) of the ESA of 1973, as amended. Section 7 of the ESA assures that, through consultation (or conferencing for proposed species) with NMFS and/or USFWS, federal actions do not jeopardize the continued existence of any threatened, endangered or proposed species, or result in the destruction or adverse modification of critical habitat.\r\nThe objective of the proposed Project is to test deployment and recovery of the AMP in benign conditions (Lake Washington) and adverse conditions (Admiralty Inlet), to verify its capabilities to support monitoring around wave and tidal current energy projects. The AMP is an enabling technology for monitoring of renewable energy projects in aquatic environment and a piece of critical infrastructure for PMEC.\r\n________________\r\n2. Description of the Project Activities and Project Areas\r\nThe two proposed project areas associated with Adaptable Monitoring Package (AMP) testing are described in the following subsections. Lake Washington constitutes a benign testing environment (i.e., limited wave and current action), whereas Admiralty Inlet constitutes an adverse testing environment (i.e., moderate wave and current action). The AMP is not intended for deployment or recovery in strong wave or current action, but may operate in these environments.\r\nThe AMP and deployment system consists of five major components, as shown in Figure 2, Figure 3, and Figure 4:\r\n* The Adaptable Monitoring Package (AMP), a custom-designed, streamlined instrumentation frame supporting environmental monitoring sensors. These sensors require a shore power and data connection and would not be activated during testing. Once docked, the AMP connects to shore power and data via a hybrid electrical-optical wet-mate connector (“socket” on the docking station, “plug” on the AMP).\r\n* An inspection-class Remotely Operated Vehicle (SAAB SeaEye Falcon ROV) connected to a surface vessel by a power and data umbilical.\r\n* A custom-designed tool skid to augment the thrust of the inspection-class ROV and allow mating with a docking station (“Millennium” tool skid).\r\n* A docking station for the AMP. For operational deployments with a tidal or wave energy converter, the docking station would be incorporated into the converter structure, as shown in Figure 3. For testing, the docking station will be incorporated into a test platform, as shown in Figure 4.\r\n* A launch platform used to position the AMP and ROV at docking station depth. This reduces drag forces on the ROV umbilical (i.e., drag on the portion of the umbilical between platform depth and surface vessel are absorbed by a load-bearing umbilical terminated at the launch platform, rather than being applied directly to the ROV).", "tags": ["Phase.1SiteCharacterizationandAssessment", "Phase.2Construction", "Phase.3OperationsandMaintenance", "Technology.Current", "Technology.OTEC", "Technology.Current.OceanCurrent", "Technology.Current.Riverine", "Technology.SalinityGradient", "Technology.Current.Tidal", "Technology.Wave", "Technology.OffshoreWind", "Technology.OffshoreWind.Fixed", "Technology.OffshoreWind.Floating", "Receptor.PhysicalEnvironment", "Receptor.PhysicalEnvironment.SedimentTransport", "Receptor.PhysicalEnvironment.WaterQuality", "Management.Compliance", "Management.DesignFeature", "Management.Mitigation", "Management.Monitoring", "Management.NoneIdentified"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "Figure 2 – Adaptable Monitoring Package (AMP) and deployment system components", "tags": ["Phase.2Construction", "Technology.OffshoreWind.Fixed", "Management.DesignFeature", "Management.Monitoring"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "Figure 3 – Rendering of the AMP deployed from its launch platform and docking with a tidal turbine\r\nThe docking station consists of an alignment guide and clamping surface for the AMP. The docking station also includes the mating connection for the hybrid electrical-optical wet-mate connector on the AMP. In operation, the docking station would be connected to a wave converter or tidal turbine, but for field testing will be mounted to a ballasted frame.", "tags": ["Technology.Tidal", "Technology.OffshoreWind", "Phase.Construction", "Management.DesignFeature"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "Figure 4 – AMP docking station connected to ballasted frame for field testing. In normal operation, the docking station would be connected to a wave or tidal energy converter.\r\nAMP testing, whether conducted in a benign (e.g., lake) or adverse (e.g., ocean) environment, proceeds through the following stages:\r\n1. Research vessel deploys docking station to lakebed or seabed via load-bearing release (docking station released once in contact with bottom).\r\n2. AMP and ROV are attached to the launch platform and deployed from research vessel. The system is lowered to the approximate depth of the docking station at a distance of no more than 100 m.\r\n3. ROV is powered up and lifts AMP off launch platform.\r\n4. ROV carrying AMP is piloted to docking station by a human operator on the research vessel.\r\n5. ROV mates the AMP with docking station.\r\n6. ROV disengages from AMP and is recovered to the surface vessel. The AMP remains clamped to the docking station.\r\n7. The ROV and launch platform are recovered to the research vessel. (This would be the end point for AMP deployment in an operational scenario around a wave or tidal converter equipped with a docking station.)\r\n8. The AMP is recovered to the surface via an acoustic release. This would be the process for AMP recovery in an operational scenario and would occur several months after AMP deployment, but will occur shortly after the launch platform is recovered during testing.\r\n9. The docking station is recovered to the surface via an acoustic release. In an operational scenario, the docking station would remain attached to the wave or tidal converter for the converter’s primary maintenance cycle (e.g., 5 years).  \r\n   1. Testing in a Benign Environment (Lake Washington)\r\nInitial testing in Lake Washington will take place alongside the University of Washington Applied Physics Laboratory dock. This facility is located in Seattle, Washington, directly beneath the University Bridge on the ship canal connecting Lake Union to Lake Washington. A view looking towards the dock from the water is shown in Figure 5 and an aerial view indicating the site is given in Figure 6. Testing will occur during daytime hours.", "tags": ["Phase.1SiteCharacterizationandAssessment", "Phase.2Construction", "Phase.3OperationsandMaintenance", "Phase.4Decommissioning", "Receptor.Birds", "Receptor.Fish", "Receptor.Habitat.Intertidal", "Receptor.HumanDimensions.RecreationTourism", "Receptor.Invertebrates", "Receptor.MarineMammals", "Receptor.PhysicalEnvironment", "Stressor.Noise", "Stressor.Noise.Airborne", "Technology.Current", "Technology.Current.Riverine"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "Figure 5 – Initial testing location (land view)", "tags": ["Receptor.HumanDimensions.VisualImpacts"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "Figure 6 – Lake Washington Test Locations (aerial view)\r\nFor more advanced testing, AMP deployments will be practiced in Lake Washington, a fresh water body to the east of Seattle, Washington, at the location shown in Figure 6 (N 47° 39.5', W 122° 15'). Testing will take place during daylight hours on no more than six occasions between April 2014 and June 2015. Each test will be no more than eight hours in duration. Each test will involve a single deployment and recovery of the docking station and multiple deployments and recoveries of the launch platform, ROV, and AMP.\r\n   2. Testing in an Adverse Environment (Admiralty Inlet)\r\nThe Project area for testing in an adverse environment is Admiralty Inlet, a body of salt water at the mouth of Puget Sound subject to both currents and wave action. An aerial view of Admiralty Inlet is shown in Figure 7, annotated with the locations that the AMP would be tested. Preliminary open water tests would be conducted a shallow water site in southern Admiralty Inlet adjacent to Marrowstone Island (48o 2’ N, 122o 39’ W). Subsequently, open water tests would be conducted at a deep water site close to the proposed deployment location for a pair of tidal turbines off Admiralty Head in northern Admiralty Inlet (48o 9’ N, 122o 41’ W).\r\n   \r\nFigure 7 – Admiralty Inlet testing locations (aerial view)\r\nTesting will take place during daylight hours on no more than three occasions between June 2014 and June 2015. Each test will be no more than eight hours in duration. Each test will involve a single deployment and recovery of the docking station and multiple deployments and recoveries of the launch platform, ROV, and AMP. During test operations, the surface vessel will observe marine mammal Best Management Practices recommended by NOAA’s National Marine Fisheries Service (Annex 1).\r\n3. Listed Species & Critical Habitat in the Project Area\r\nA number of ESA-listed marine species occur within each Project area.\r\nThe following threatened or endangered species are known to be present in Lake Washington and ship canal adjacent to the University of Washington dock: \r\n* Chinook salmon (NMFS 2005a, SPU and USACE 2008), \r\n* Steelhead (NMFS 2007, SPU and USACE 2008), and\r\n* Bull trout (USFWS 2004, SPU and USACE 2008).\r\nThe following threatened or endangered species are known to be present in Admiralty Inlet (HDR 2009):\r\n* Marbled Murrelet (USFWS 1997)\r\n* Chinook salmon (Good et al. 2005, NMFS 2005a), \r\n* Cchum salmon (NMFS 2005a, Brewer et al. 2005), \r\n* Steelhead (Good et al. 2005, NMFS 2007), \r\n* Bull trout (USFWS 1999, USFWS 2004), \r\n* Green sturgeon (BRT 2005, NMFS 2006a), \r\n* Bocaccio (Palsson et al. 2009, NMFS 2010a), \r\n* Canary rockfish (Palsson et al. 2009, NMFS 2010a), \r\n* Yelloweye rockfish (Palsson et al. 2009, NMFS 2010a), \r\n* Pacific eulachon (NMFS 2010b),\r\n* Southern Resident killer whale (NMFS 2008a), \r\n* Humpback whale (NMFS 1991, NMFS 2005c), and", "tags": ["", "", "Receptor.Fish", "Receptor.Fish.DemersalFish", "Receptor.Fish.PelagicFish", "Receptor.Fish.Sharks", "Receptor.Birds.Waterfowl", "Receptor.Birds.Raptors", "Receptor.MarineMammals", "Receptor.MarineMammals.Cetaceans", "Receptor.MarineMammals.Pinnipeds", "Receptor.HumanDimensions.SocialEconomicData", "Receptor.HumanDimensions.StakeholderEngagement", "Receptor.HumanDimensions.LegalPolicy", "Management.Compliance", "Management.Monitoring"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "Of these threatened and endangered species, Admiralty Inlet is included in the critical habitat for Chinook salmon and chum salmon (to a depth of 30 m, NMFS 2005b), and Southern Resident killer whales (NMFS 2006b). Lake Washington and the ship canal adjacent to the University of Washington dock are designated as critical habitat for Chinook salmon (NOAA 2005b) and bull trout (USFWS 2010).\r\n________________\r\n4. Environmental Baseline Conditions\r\nLake Washington and the ship canal adjacent to the University of Washington dock (Figure 6) are fresh-water, urbanized waterways located within the Seattle metropolitan area. Human activities include heavy industry (vessel fabrication at yards along the ship canal), construction associated with replacement for the Evergreen Point floating bridge (state highway 520), and recreational boating and fishing. The ship canal and lake are both mud-bottomed.\r\nAdmiralty Inlet is a relatively narrow constriction at the mouth of Puget Sound. Admiralty Inlet serves as the main route for commercial shipping associated with the ports of Seattle, Everett, and Tacoma and is traversed by a passenger/auto ferry. The ambient noise environment is dominated by vessel traffic at frequencies less than 1 kHz (Bassett et al. 2012) and sediment generated noise at frequencies greater than 1 kHz during periods of strong currents (Bassett et al. 2013). Admiralty Inlet is closed to commercial fishing and this closure is observed by native tribes with Usual & Accustomed treaty rights. Several long-distance telecommunications cables have been laid in Admiralty Inlet and inactive power and communications cables associated with decommissioned coastal fortifications span the inlet between the sites of Fort Worden (Port Townsend), Fort Casey (Admiralty Head), and Fort Flagler (Marrowstone Island). Indian Island, closely adjacent to the inlet, is the site of a Naval Magazine (NAVMAG Indian Island).\r\nBetween Port Townsend and Admiralty Head, the channel is approximately 5 km wide and, on average, 70 m deep. In the Project area associated with deep water testing, the water depth ranges from 50 to 60 m and the seabed is predominantly scoured cobble and gravel, colonized by barnacles, sponges, anemones, and starfish (Greene 2011). Maximum tidal currents can exceed 3.5 m/s and the Sea State is generally below 3 on the Beaufort scale.\r\nIn southern Admiralty Inlet, the channel is also approximately 5 km wide, but the water depth exceeds 100 m in the center of the channel. To the east of Marrowstone Island, were shallow water testing would take place, the water depth ranges from 15-25 m. The seabed is predominantly cobbles, gravel, and shell hash, interspersed with sand. The largest clasts are colonized by barnacles, anemones, and starfish (pers. comm., Jim Thomson). Maximum tidal currents are generally less than 2 m/s and the Sea State is generally below 3 on the Beaufort scale.\r\n________________\r\n5. Effects of the Action\r\nThe effects of DOE’s proposed Action and are discussed in the same order as presented in Section 2.\r\n   3. Testing in a Benign Environment\r\nEnvironmental stresses associated with testing of the AMP in a benign environment include:\r\n* The disturbance of the lake bottom where the docking station is set down (less than 1 m2 of disturbed area on each of up to six occasions),\r\n* The presence of a research vessel in Lake Washington (up to 48 hours in total on six occasions), and\r\n* The presence of the AMP and ROV deployment system in the water column of Lake Washington (up to 48 hours in total on six occasions) or alongside the University of Washington dock adjacent to the ship canal (up to 30 hours in total on five occasions).\r\nThe disturbance of the lake bottom associated with setting down the docking station will be minimal, restricted to less than one square meter of disturbed area where the ballasted frame makes contact. This will result in a short-term, localized increase in turbidity that is unlikely to have an effect on ESA-listed species.\r\nThe deployment and recovery of the AMP is an amalgam of operations associated with launching and recovering an ROV and deploying and recovering a small instrumentation package. The AMP supports a number of passive and active acoustic instruments, as well as a strobe-illuminated camera system, but these will not be powered on during testing and the AMP presence is unlikely to have an effect on ESA-listed species. The ROV is an inspection-class system equipped with cameras and artificial lighting. This model of ROV is similar to those used for benthic habitat and fisheries surveys by state and federal resource agencies (e.g., Packunski et al. 2008) and is unlikely to have an effect on ESA-listed species. The umbilical between the launch platform and surface vessel will the taut and the umbilical between the ROV and launch platform will be moderately taut. The tension in these umbilicals and short-term nature of the deployment minimizes the risk of marine life becoming entangled (or a net becoming entangled around an umbilical). Consequently, neither the umbilicals, nor the launch platform, are likely to have an effect on ESA-listed species.\r\nThere is extensive recreational boating traffic on Lake Washington. For example, when the sockeye salmon fishery is open, there can be up to two thousand small boats on the water in a morning. Additionally, larger vessels transit the lake, such as NOAA vessel mobilizing from facilities at Sand Point, on the western shore of Lake Washington. The presence of one sixty-foot research vessel is unlikely to have any incremental effect on ESA-listed species.\r\nEffects associated with testing in a benign environment are summarized in Table 1.\r\nTable 1 – Testing effects summary for benign environment\r\nLocation\r\n\tTiming\r\n\tTotal Test Time\r\n\tContinuous Test Time[1]\r\n\tSeabed Disturbance\r\n\tLake Washington\r\n\tApril 2014 – June 2015\r\n\tUp to 48 hours over six occasions\r\n\t8 hours\r\n\t< 6 m2\r\n\tUniversity of Washington dock\r\n\tApril 2014 – June 2015\r\n\tUp to 30 hours over six occasions\r\n\t5 hours\r\n\tNone", "tags": ["Relevant tags: ", "Stressor.BehavioralInteraction.Avoidance", "Receptor.Birds", "Receptor.Fish", "Receptor.HumanDimensions.RecreationTourism", "Receptor.Invertebrates", "Receptor.MarineMammals", "Receptor.PhysicalEnvironment.WaterQuality", "Technology.Current", "Technology.Current.Riverine", "Technology.OffshoreWind"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "4. Testing in an Adverse Environment\r\nEnvironmental stresses associated with testing of the AMP in an adverse environment are similar to those resulting from testing in a benign environment. The differences, in addition to the environment in which the testing occurs, are:\r\n* Disturbance of a cobble and gravel seabed, rather than a muddy lake bottom\r\n* Shorter duration of testing activities\r\nWhen the docking station is set down, its weight will likely displace cobbles and crush those sessile invertebrates that are in direct contact with the frame. This includes a number of non-ESA listed barnacles, starfish, sponges, and anemones. Recolonization of disturbed areas (< 3 m2 in total) would likely occur within twelve months. The limited extent of the disturbance in a homogeneous benthic habitat suggests that these disturbances are unlikely to have an effect on ESA-listed species.\r\nBecause of the extensive commercial vessel traffic in Admiralty Inlet (quantified by Bassett et al. 2012), the presence of one sixty-foot research vessel is unlikely to have any incremental effect on ESA-listed species.\r\nEffects of testing in an adverse environment are summarized in Table 2.\r\n________________", "tags": ["Phase.3OperationsandMaintenance", "Receptor.Benthos", "Receptor.Habitat.Intertidal", "Receptor.Invertebrates", "Stressor.PhysicalInteraction.DynamicEffects", "Management.Monitoring"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "Table 2 – Testing effects summary for adverse environment\r\nLocation\r\n\tTiming\r\n\tTotal Test Time\r\n\tContinuous Test Time[2]\r\n\tSeabed Disturbance\r\n\tSouthern Admiralty Inlet (Shallow Water)\r\n\tJune 2014 – June 2015\r\n\tUp to 16 hours over two occasions\r\n\t8 hours\r\n\t< 2 m2\r\n\tNorthern Admiralty Inlet (Deep Water)\r\n\tJune 2014 – June 2015\r\n\tUp to 8 hours over one occasion\r\n\t8 hours\r\n\t< 1 m2", "tags": ["Phase.1SiteCharacterizationandAssessment", "Phase.2Construction", "Phase.3OperationsandMaintenance", "Receptor.Birds.Seabirds", "Receptor.Fish.DemersalFish", "Receptor.Fish.PelagicFish", "Receptor.Fish.Sharks", "Receptor.Habitat.Intertidal", "Stressor.Noise.Underwater", "Stressor.PhysicalInteraction.DynamicEffects"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "6. Committed Actions\r\nThe University of Washington Northwest National Marine Renewable Energy Center, would adhere to the attached Best Management Practices (Annex 1) during all vessel operations, including the transits to and from the survey areas in order to avoid or reduce impacts on protected marine species and their habitats, particularly as they pertain to protected species awareness and avoidance. If whales are sighted they would adhere to the Guidelines for Operations when whales are sited, as summarized in Annex 2. \r\n7. Conclusions\r\nIn conclusion, we have determined that DOE’s proposed Action to fund the proposed Project is unlikely to adversely affect any ESA-listed species occurring within the Project area or their associated critical habitat. \r\n8. Literature cited\r\nBassett, C., Polagye, B., Holt, M., and Thomson, J. (2012)  A vessel noise budget for Admiralty Inlet, Puget Sound, Washington (USA), Journal of the Acoustical Society of America, 132(6), 3706–3719.\r\nBassett, C., Thomson, J., and Polagye, B. (2013) Sediment generated noise and bed stress in a tidal channel, Journal of Geophysical Research, 118, 1-17 doi:10.1002/jgrc.20169.\r\nBiological Review Team (BRT) (2005) Green sturgeon (Acipenser medirostris) status review update. Prepared for the National Marine Fisheries Service. 36 pp.\r\nBrewer, S., Watson, J., Christensen, D., Brocksmith, R. (2005) Hood Canal & Eastern Strait of Juan de Fuca: Summer Chum Salmon Recovery Plan. Hood Canal Coordinating Council. November 15, 2005.\r\nGood, T.P., Waples, R.S., and Adams, P. (eds.) (2005) Updated status of federally listed ESUs of west coast salmon and steelhead. U.S. Dept. Commerce, NOAA Tech. Memo. NMFS NWFSC-66.\r\nGreene, H.G. (2011) Habitat characterization of the SnoPUD turbine site – Admiralty Head, Washington State, Technical Report, June 1, 2011.\r\nNMFS (1991) Recovery Plan for the Humpback Whale (Megaptera novaeangliae). Prepared by the Humpback Recovery Team for the National Marine Fisheries Service (NMFS), Silver Spring, Maryland.\r\nNMFS (2005a) Endangered and threatened species: Final listing determinations for 16 ESUs of west coast salmon, and final 4(d) protective regulations for threatened salmonid ESUs. 70FR37160.\r\nNMFS (2005b) Endangered and threatened species; Designation of critical habitat for 12 evolutionarily significant units of West Coast salmon and steelhead in Washington, Oregon and Idaho; Final rule. 70FR52630.\r\nNMFS (2005c) Humpback whale: eastern north Pacific stock assessment. National Marine Fisheries Service.\r\nNMFS (2006a) Endangered and threatened wildlife and plants: threatened status for southern distinct population segment of North American Green Sturgeon. Final rule. 71FR17757. \r\nNMFS (2006b) Endangered and threatened species: Designation of critical habitat for Southern Resident killer whale. Final rule.  71FR69054.\r\nNMFS (2007) Endangered and threatened species: Final listing determination for Puget Sound steelhead. 72FR26722.\r\nNMFS (2008a) Recovery Plan for Southern Resident killer whales (Orcinus orca). National Marine Fisheries Service, Northwest Region, Seattle, Washington.\r\nNMFS (2010a) Endangered and threatened wildlife and plants: threatened status for Puget Sound/Georgia Basin Distinct Population Segments of yelloweye and canary rockfish and endangered status for the Puget Sound/Georgia Basin Distinct Population Segment of Bocaccio rockfish. Final rule. 75FR22276.\r\nNMFS (2010b) Endangered and threatened wildlife and plants: threatened status for southern distinct population segment of eulachon. Final rule. 75FR13012.\r\nPackunski, R.E., Palsson, W.A., Greene, H.G., Gunderson, D. (2008) Conducting visual surveys with a small ROV in shallow water. In Marine Habitat Mapping Technology for Alaska, J.R. Reynolds and H.G. Greene (eds.) Alaska Sea Grant College Program, University of Alaska Fairbanks. doi:10.4027/mhmta.2008.08\r\nPalsson, W., Tsou, T., Bargmann, G., Buckley, R., West, J., Mills, M., Cheng, Y., and Pacunski, R. (2009) The Biology and Assessment of Rockfishes in Puget Sound. Fish Management Division, Fish Program Washington Department of Fish and Wildlife September 2009.\r\nSeattle Public Utilities (SPU) and U.S. Army Corps of Engineers (USACE). 2008. Synthesis of salmon research and monitoring, Investigations conducted in the western Lake Washington basin. [Internet]. [cited 1 June 2011]. Available from: http://www.govlink.org/watersheds/8/pdf/LWGI_SalmonSyn123108.pdf.\r\nSnohomish Public Utility District (2012), Final license application for the Admiralty Inlet tidal project, Federal Energy Regulatory Commission Docket P-12690, Mar. 1, 2012.\r\nUSFWS (1997) Recovery plan for the threatened marbled murrelet (Brachyramphus marmoratus) in Washington, Oregon, and California. Portland, Oregon. 203 pp.\r\nUSFWS (1999) Endangered and threatened wildlife and plants: Determination of threatened status for bull trout in the coterminous United States. 64FR58910. \r\nUSFWS (2004) Draft recovery plan for the coastal-Puget Sound distinct population segment      of bull trout (Salvelinus confluentus). Volume I (of II): Puget Sound management unit. Portland, Oregon. 289 + xvii pp.\r\nUSFWS (2006) Endangered Species Act – Section 7 Consultation Biological Opinion. Anacortes Ferry Terminal Tie-Up Slip Relocation and Dolphin Replacement. Skagit County, Washington. USFWS No. 1-3-06-FR-0411, X-ref: 1-3-05-F-0150. August 2006. Consultation conducted by USFWS Western Washington Fish and Wildlife Office, Lacey, WA. 124 pp. plus Appendix 1 and 2.\r\nUSFWS (2010) Endangered and threatened wildlife and plants: Revised designation of critical habitat for bull trout in the coterminous United States. Final rule. 75FR63898.\r\n________________\r\nAnnex 1", "tags": ["Management.Compliance", "Management.DesignFeature", "Management.Mitigation", "Management.Monitoring", "Management.NoneIdentified", "Receptor.Birds", "Receptor.Fish", "Receptor.MarineMammals", "Receptor.Reptiles", "Receptor.TerrestrialMammals", "Receptor.HumanDimensions", "Receptor.HumanDimensions.LegalPolicy", "Receptor.HumanDimensions.StakeholderEngagement"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "Best Management Practices (BMPs) for General In-Water Work Including Boat and Diver Operations", "tags": ["Management.Compliance", "Management.DesignFeature", "Management.Mitigation", "Management.Monitoring", "Phase.2Construction", " Phase.3OperationsandMaintenance", " Receptor.Birds", "Receptor.Benthos", "Receptor.Fish", "Receptor.Habitat.Benthos", "Receptor.Habitat.Intertidal", "Receptor.MarineMammals", "Receptor.Invertebrates", "Receptor.Reptiles", "Receptor.TerrestrialMammals", "Stressor.PhysicalInteraction", "Stressor.Noise.Airborne", "Stressor.Noise.Underwater", "Stressor.PhysicalInteraction.ChangesinFlow", "Stressor.PhysicalInteraction.Chemicals", "Stressor.PhysicalInteraction.DynamicEffects"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "The following BMPSs are intended to reduce potential adverse effects on protected marine species. These BMPs are in no way intended to supersede or replace measures required by any other agency including, but not limited to the ACOE, USFWS, USEPA, or NMFS. Compliance with these BMPs is secondary to safety concerns.", "tags": ["Consequence.Injury", "Consequence.Mortality", "Management.Compliance", "Management.Mitigation", "Management.Monitoring", "Receptor.MarineMammals", "Receptor.Fish", "Stressor.PhysicalInteraction"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "A. Constant vigilance shall be kept for the presence of ESA-listed marine species during all aspects of the proposed action, particularly in-water activities such as boat operations, diving, and deployment of anchors and mooring lines.", "tags": ["Consequence.Displacement", "Management.Compliance", "Phase.1SiteCharacterizationandAssessment", "Phase.2Construction", "Phase.3OperationsandMaintenance", "Receptor.Fish", "Receptor.MarineMammals", "Stressor.PhysicalInteraction", "Technology.Current"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "1. The project manager shall designate an appropriate number of competent observers to survey the marine areas adjacent to the proposed action for ESA-listed marine species. \r\n2. Surveys shall be made prior to the start of work each day, and prior to resumption of work following any break of more than one half hour. Periodic additional surveys throughout the work day are strongly recommended. \r\n3. All in-water work shall be postponed or halted when ESA-listed marine species are within 50 yards of the proposed work, and shall only begin/resume after the animals have voluntarily departed the area. If ESA-listed marine species are noticed within 50 yards after work has already begun, that work may continue only if, in the best judgment of the project supervisor, that there is no way for the activity to adversely affect the animal(s). For example; divers performing surveys or underwater work would likely be permissible, whereas operation of heavy equipment is likely not.\r\n4. When piloting vessels, vessel operators shall alter course to remain at least 100 yards from whales, and at least 50 yards from other marine mammals and sea turtles.\r\n5. Reduce vessel speed to 10 knots or less when piloting vessels at or within the ranges described above from marine mammals and sea turtles. Operators shall be particularly vigilant to watch for turtles at or near the surface in areas of known or suspected turtle activity, and if practicable, reduce vessel speed to 5 knots or less.\r\n6. If despite efforts to maintain the distances and speeds described above, a marine mammal or turtle approaches the vessel, put the engine in neutral until the animal is at least 50 feet away, and then slowly move away to the prescribed distance.\r\n7. Marine mammals and sea turtles should not be encircled or trapped between multiple vessels or between vessels and the shore.\r\n8. Do not attempt to feed, touch, ride, or otherwise intentionally interact with any ESA-listed marine species.", "tags": ["Receptor.Birds.GroundNestingBirds", "Receptor.Birds.Passerines", "Receptor.Birds.Raptors", "Receptor.Birds.Seabirds", "Receptor.Birds.Shorebirds", "Receptor.Birds.Waterfowl", "Receptor.MarineMammals", "Receptor.MarineMammals.Cetaceans", "Receptor.MarineMammals.Pinnipeds", "Receptor.Reptiles", "Receptor.TerrestrialMammals", "Management.Monitoring", "Management.Mitigation", "Stressor.BehavioralInteraction.Avoidance", "Stressor.PhysicalInteraction", "Stressor.PhysicalInteraction.DynamicEffects"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "B.  No contamination of the marine environment should result from project-related activities.", "tags": ["Management.Compliance", "Management.Mitigation", "Receptor.PhysicalEnvironment.WaterQuality"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "9. A contingency plan to control toxic materials is required.\r\n10. Appropriate materials to contain and clean potential spills will be stored at the work site, and be readily available.\r\n11. All project-related materials and equipment placed in the water will be free of pollutants. The project manager and heavy equipment operators will perform daily pre-work equipment inspections for cleanliness and leaks. All heavy equipment operations will be postponed or halted should a leak be detected, and will not proceed until the leak is repaired and equipment cleaned.\r\n12. Fueling of land-based vehicles and equipment should take place at least 50 feet away from the water, preferably over an impervious surface. Fueling of vessels should be done at approved fueling facilities. \r\n13. Turbidity and siltation from project-related work should be minimized and contained through the appropriate use of effective silt containment devices and the curtailment of work during adverse tidal and weather conditions.\r\n14. A plan will be developed to prevent debris and other wastes from entering or remaining in the marine environment during the project.", "tags": ["Management.Mitigation", "Management.Compliance", "Management.DesignFeature", "Stressor.PhysicalInteraction.Chemicals"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "________________\r\nAnnex 2", "tags": ["Offshore Wind Benefits for Marine Ecosystems", "", "Offshore wind projects can have potential benefits for and interactions with the marine environment and local ecosystems. As a source of renewable energy", "offshore wind reduces the dependence on fossil fuels", "and therefore reduces anthropogenic pressures on the marine environment. Offshore wind can also reduce energy costs", "create job opportunities", "and benefit local communities. ", "", "Tags: Technology.OffshoreWind", "Technology.OffshoreWind.Fixed", "Technology.OffshoreWind.Floating", "Consequence.CommunityChange", "Receptor.HumanDimensions", "Receptor.HumanDimensions.SocialEconomicData", "Receptor.HumanDimensions.StakeholderEngagement", "Receptor.HumanDimensions.LegalPolicy", "Management.DesignFeature", "Management.Monitoring", "Management.Compliance", "Management.Mitigation"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "Operational Guidelines when in Sight of Whales", "tags": ["Receptor.MarineMammals.Cetaceans", "Stressor.BehavioralInteraction.Attraction", "Stressor.BehavioralInteraction.Avoidance", "Management.Monitoring", "Management.Mitigation", "Management.Compliance", "Phase.3OperationsandMaintenance"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "WHEN IN SIGHT OF WHALES:\r\n* 2 miles to 1 mile away:\r\n* Reduce speed to 13 knots.\r\n* Post a dedicated lookout to assist the vessel operator in monitoring the location of all marine mammals.\r\n* Avoid sudden changes in speed and direction.", "tags": ["Consequence.BehavioralChange ", "Stressor.BehavioralInteraction", "Stressor.BehavioralInteraction.Avoidance", "Receptor.MarineMammals", "Receptor.MarineMammals.Cetaceans", "Management.Mitigation", "Management.Compliance", "Management.Monitoring"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "* 1 mile to ½ mile away:\r\n* Reduce speed to 10 knots.", "tags": ["Management.Compliance", "Receptor.Birds.Waterfowl", "Stressor.BehavioralInteraction.Avoidance"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "* ½ mile or less:\r\n         * Reduce speed to 7 knots.\r\n         * Maneuver to avoid head-on approach.", "tags": ["Receptor.Birds.Seabirds", "Receptor.MarineMammals.Cetaceans", "Management.Mitigation", "Management.Compliance", "Phase.3OperationsandMaintenance"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "CLOSE APPROACH PROCEDURE:\r\n* 600 feet or closer:\r\n         * Parallel the course and speed of moving whales up to the designated speed limit within that distance.\r\n         * Do not attempt a head-on approach to whales.\r\n         * Approach and leave stationary whales at no more than idle or \"no wake\" speed, not to exceed 7 knots.\r\n         * Do not intentionally drift down on whales.", "tags": ["Receptor.MarineMammals", "Stressor.BehavioralInteraction.Avoidance", "Stressor.Noise.Underwater", "Technology.Current.OceanCurrent", "Management.Compliance"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "STAND-BY ZONE\r\n* 300 feet to 600 feet away:\r\n         * Two vessel limit within the 300- to 600-foot Stand-By Zone at any one time.", "tags": ["Management.Mitigation", "Management.Compliance", "Phase.3OperationsandMaintenance"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "CLOSE APPROACH ZONE\r\n* 100 feet to 300 feet away:\r\n         * One vessel limit.", "tags": ["* Less than 100 feet away:     ", "    * Non-motorized vessels must decrease speed", "sound horn", "and remain outside of close approach zone.", "    * Motorized vessels must remain outside of close approach zone and avoid close approach to marine mammals.", "", "Management.Compliance", "Management.Mitigation", "Phase.3OperationsandMaintenance", "Receptor.MarineMammals", "Stressor.BehavioralInteraction", "Stressor.BehavioralInteraction.Avoidance"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "NO INTENTIONAL APPROACH WITHIN 100 FEET.\r\n   * Do not approach within 100 feet of whales. If whales approach within 100 feet of your vessel, put engines in neutral and do not re-engage propulsion until whales are observed clear of harm's way from your vessel.", "tags": ["Management.Compliance"]},
        
        {"file_name": "AMP Biological Evaluation REV1.02", "text_excerpt": "DEPARTURE PROCEDURE\r\n   * All vessels should leave the whales following the same speed and distance procedures described above.\r\n   * In order for vessels to be clear of whales before dark, vessels should cease operations and begin their return to port 15 minutes before sunset.\r\n________________\r\n[1] Longest time that ROV, AMP, or docking station would be continuously in the water during testing in an adverse environment.\r\n[2] Longest time that ROV, AMP, or docking station would be continuously in the water during testing in an adverse environment.", "tags": ["Receptor.MarineMammals", "Management.Monitoring", "Stressor.BehavioralInteraction.Avoidance", "Phase.3OperationsandMaintenance"]}
]